[
    {
        "title": "Celiac and Pregnancy - What You Need to Know",
        "article": "Pregnancy is an amazing and wonderful experience for most women. For those with celiac disease, that can and should be no different. The two most important issues to consider when addressing celiac disease and pregnancy are 1) when was the celiac disease diagnosed? Before, during or after pregnancy? 2) Was the patient on the gluten-free diet during their pregnancy?\nDepending on the answers to these two questions, the outcomes can be very different in relation to:\n1. Fertility\n2. Pregnancy\n3. Postpartum period/lactation\n\nFertility and Celiac Disease\nFertility encompasses not only one’s ability to get pregnant but also the ability to maintain a pregnancy to the point of delivering a viable, healthy baby. When discussing fertility and celiac disease, the difficult subject of miscarriage and pregnancy loss is as much a part of the story as is getting pregnant.\nIt appears from numerous studies on women suffering from unexplained infertility that the incidence of undiagnosed celiac disease in this population is somewhere between 1-3 percent. Some studies have even found the prevalence to be as high as 8 percent. Because of this, some clinicians advocate testing all women suffering from unexplained infertility for celiac disease. It is important to remember that many women who are diagnosed with celiac disease in the process of an infertility evaluation have no symptoms other than infertility itself. This may make it less likely that a practitioner would consider celiac disease. Universally testing all infertility patients for celiac disease would alleviate this issue.\nTo date, most studies addressing infertility and celiac disease are on women, but there are also several that have look at infertility in men with celiac disease. These studies have found that undiagnosed celiac disease in men also lowers fertility rates. This fact needs to be considered when working with infertile couples.\nCeliac disease has also been found in several studies to be a frequent cause of miscarriage. The reasons for this are dependent on each patient but are the same reasons patients have difficulty getting pregnant.\nPregnancy complications in undiagnosed celiac disease have been linked in studies to vitamin and mineral deficiencies that can occur when the absorbing lining of the intestine is damaged through exposure to gluten. Additionally, tissue transglutaminase (tTG) antibodies produced in response to celiac disease are thought to have an impact on implantation and survival of a pregnancy.\nSo how long after being diagnosed do you have to wait before trying to get pregnant? The answer to that question is not well studied but most practitioners would recommend waiting 6 months to 2 years depending on the women’s age and pre-diagnosis health status. It is of utmost importance that women with celiac disease be on a strict gluten-free diet, are healthy and in good nutritional status prior to attempting to get pregnant. This would optimize their chances for normal pregnancy and a healthy baby. In addition to the diet, nutritional lab tests may be ordered on patients with celiac disease who are trying to get pregnant. Tests vary from patient to patient but may include iron and thyroid studies, folate and B-12 levels, vitamin D, Zinc and essential fatty acids. These would be in addition to the standard prenatal lab tests.\n\nKey Points on Fertility and Celiac Disease:\n1. Getting the correct diagnosis of celiac disease is imperative. Clinicians should think about it in any woman suffering from infertility/recurrent miscarriage. Infertility may be her only symptom of celiac disease. Once the diagnosis of celiac disease is made and a gluten-free diet is initiated, her chance of getting pregnant returns to what is normal for her age.\n2. You MUST maintain a gluten-free diet before, during and after pregnancy to optimize your chances of achieving and maintaining a normal and healthy pregnancy.\n3. You CAN have a normal pregnancy and a healthy baby despite having celiac disease.\n\nPregnancy with Celiac Disease\n\nA gluten-free diet is the only way to treat celiac disease, and that doesn’t change when you’re pregnant. Uncontrolled celiac disease has been linked to miscarriages, preterm labor, low birth weight, and stillbirths. But if you take gluten out of the picture, these risks all but disappear.\nAlso, when you’re eating for two, you should make sure you get enough vitamins and minerals.\nIt’s best to make sure your celiac disease is under good control before you try to get pregnant. This isn’t always possible, but being prepared is the best way to deliver a healthy baby.\n\nHow Does Celiac Disease Affect Pregnancy?\nThere are two key ways:\n• The disease makes it hard for your body to absorb enough vitamins and minerals. And, in turn, your baby won’t get enough either.\n• Experts also think that some antibodies (immune system chemicals) related to celiac disease might damage the placenta and harm you in other ways.\nOne study found that 85% of the women with celiac disease who miscarried had done so before it had been diagnosed. Once it was under control with diet, they weren’t more likely to miscarry than women without the disease.\n\nWhat Do I Eat?\nIdeally, you’ll start to take supplements before you get pregnant. Gluten-free diets can be low in these nutrients:\n• Calcium\n• Iron\n• Fiber\n• Folic acid\n• Zinc\n• Vitamin D\n• Magnesium\nAlso, if you have celiac disease, there’s a chance you could be short on zinc, selenium and folic acid, which are important during pregnancy. So you really have to make sure you get everything you need.\nBelow are the most important nutrients during pregnancy. They are in many foods that work for a gluten-free diet. And you can – and should – get them through supplements:\n• Iron. Spinach, sweet potatoes, peas, broccoli, dark leafy greens, beef, and lamb are all great sources of iron. (Meats have 2 to 3 times more iron than fruits and vegetables do.) It’s a good idea to get iron with vitamin C because it helps your body absorb the iron.\n• Folic acid. It protects your baby’s brain from developing defects. You can get folic acid through beans (lentils, pinto, black), leafy greens, peanuts, citrus fruits, and broccoli. Many wheat products in the U.S. are fortified with folic acid, but gluten-free products often aren’t. So supplements are key during pregnancy.\n• Calcium, vitamin D, andmagnesium. You need these for your bones. Lactose intolerance and celiac disease often go hand-in-hand, so you might need to find nondairy sources of calcium, like calcium-fortified drinks, canned fish, and leafy greens.\n• Omega-3 fatty acids. Salmon, tuna, lake trout, and sardines are all great sources of omega-3 fatty acids. Make sure the fish you choose is low in mercury. Or take supplements.\n\nWill My Baby Have Celiac Disease?\nIt is a genetic disease, so there is a chance that you’ll pass it on to your children. For a time, researchers thought that breastfeeding could lower a baby’s chance of getting it. But now they’re not so sure.\nOther studies had shown that a child’s chance of getting celiac disease might be affected by how and when they were first given gluten. But that’s been found to be untrue.\nPeople get celiac disease at all stages of life, and researchers are not sure what triggers it. The best thing for your pregnancy and your baby is to continue with a gluten-free lifestyle and take care of yourself first.\n\nBonus: Postpartum Period with Celiac Disease\nOnce you have delivered your baby, are there any issues of importance to women with celiac disease? The most important issue still, is the need to maintain a strict gluten-free diet.\nWomen with celiac disease who fail to follow a gluten-free diet have been shown to breastfeed for a shorter period of time. In addition, one study showed the breastfeeding your infant, particularly during the time of gluten introduction, may significantly decrease their chance of acquiring celiac disease. However, the patients in this study were not followed for a prolonged period of time so it is not known if breastfeeding permanently decreases the risk of developing celiac disease or simply delays it.\nExactly when is the optimal time to introduce gluten to the child of a mother with celiac disease.\n",
        "source": "https://www.webmd.com/digestive-disorders/celiac-disease/pregnant-with-celiac-disease"
    },
    {
        "title": "Incidence of Celiac Disease Steadily Increasing",
        "article": "Over the past few decades, the incidence of celiac disease has increased in many Western countries. A recent review of the existing literature co-authored by Celiac Disease Foundation Young Investigator Award recipient Benjamin Lebwohl, MD, MS, found that overall, the incidence of celiac disease has been rising since the second half of the 20th century into the 21st century in nearly every country where data on the disease are available.\nThe review looked at data from past research on the incidence (the rate of new cases in a population during a specific period of time) of celiac disease in the overall population, among both children and adults. The studies included in the analysis were based in Europe, North America, and Oceania.\nThe researchers found that in the 21st century, the incidence of celiac disease was higher among women and children when compared to men. The incidence of celiac disease among women was 17.4 per 100,000 person-years (meaning that among 100,000 women followed for one year, a bit over 17 will be diagnosed with celiac disease), compared to 7.8 per 100,000 person-years among men. Celiac disease incidence among children was 21.3 per 100,000 person-years, compared to 12.9 per 100,000 person-years in adults.\nExamination over time shows that these incidence rates are increasing, with an average of 7.5% increase per year over the past several decades. Because the incidence of celiac disease is studied by examining only diagnosed patients, this does not take into account people who remain undiagnosed; there is evidence from other studies that the total number of people with celiac disease (not just diagnosed cases) has increased over time.\nThere are some possible explanations for the increase in the incidence of celiac disease. The introduction of blood testing towards the end of the 20th century has made diagnosing celiac disease easier and more cost-effective. Additionally, an increase in awareness among physicians has led to evaluating patients with “non-classical” symptoms, rather than only testing patients with traditional gastrointestinal symptoms. The difference in diagnosis rates between men and women may be related to differences in how men and women utilize healthcare, since some screening studies in adults show similar rates of celiac disease in men and women.\nDr. Lebwohl states, “In this comprehensive study on diagnosis rates over space and time, the signal is clear that diagnoses are increasing, which means more people are living with a celiac disease diagnosis today than ever before.” The incidence of celiac disease has been widely studied throughout Europe, North America, and Oceania; however, studies on the incidence of celiac disease in Africa, Asia, and Latin America are scarce. Future population-based studies in these areas are needed to accurately evaluate the global incidence of celiac disease.",
        "source": "https://celiac.org/about-the-foundation/featured-news/2020/02/incidence-of-celiac-disease-steadily-increasing/#:~:text=Celiac%20disease%20incidence%20among%20children,over%20the%20past%20several%20decades"
    },
    {
        "title": "What is Gluten?",
        "article": "Gluten is a general name for the proteins found in wheat (wheatberries, durum, emmer, semolina, spelt, farina, farro, graham, KAMUT® khorasan wheat and einkorn), rye, barley and triticale – a cross between wheat and rye. Gluten helps foods maintain their shape, acting as a glue that holds food together. Gluten can be found in many types of foods, even ones that would not be expected.\nThe Big 3: Wheat, Barley, Rye\nWheat\nWheat is commonly found in:\n• breads\n• baked goods\n• soups\n• pasta\n• cereals\n• sauces\n• salad dressings\n• roux\n \nBarley\nBarley is commonly found in:\n• malt (malted barley flour, malted milk and milkshakes, malt extract, malt syrup, malt flavoring, malt vinegar)\n• food coloring\n• soups\n• beer\n• Brewer’s Yeast\n \nRye\nRye is commonly found in:\n• rye bread, such as pumpernickel\n• rye beer\n• cereals\n\nOther Grains\nTriticale\nTriticale is a newer grain, specifically grown to have a similar quality as wheat, while being tolerant to a variety of growing conditions like rye. It can potentially be found in:\n• breads\n• pasta\n• cereals\n \nOats\nOats can add diversity and offer many nutritional benefits to a gluten-free diet. The Celiac Disease Foundation’s medical experts recommend only oats labeled gluten-free as cross-contact may occur when oats are grown side-by-side with wheat, barley or rye.\nPatients eating oats from any source may complain of symptoms. Oats have a protein called avenin that is similar to gluten. Some people with celiac disease have an immune response to avenin as well as to gluten.\nOats also contain other substances that may cause a reaction for some people with or without celiac disease. Reactions to fiber or fermentable carbohydrates in a product that contains oats are usually not immune reactions, but can cause discomfort.\nIt’s important that you only use oat products that are labeled gluten-free if you decide to eat oats. You should talk with your gastroenterologist and dietitian about whether you should include oats in your gluten-free diet.\nGluten-Free Labeling of Oats\nIn 2006, a growing and manufacturing process called the “Purity Protocol” was developed to produce gluten-free oats. This protocol outlines measures to prevent gluten-containing grains from being mixed in with gluten-free oats.\nMechanical and optical sorting methods have been developed more recently to “clean” oats that have been mixed with gluten-containing grains in the field or during harvesting and transport. Special equipment is used to sort the oats from gluten-containing grains based on differences in size, shape, color, density, texture and electrical conductivity.\nManufacturers who put a “gluten-free” label on products that contain oats are claiming that measures have been taken to make sure the product contains <20 ppm (parts per million) of gluten. This is done either by following a “Purity Protocol” or using mechanical and optical sorting methods.",
        "source": "https://celiac.org/gluten-free-living/what-is-gluten/"
    },
    {
        "title": "How to Tell if a Packaged Food Product is Gluten-Free",
        "article": "1. A gluten-free label. If a product claims to be gluten-free on the package, then it is most likely safe to eat as the FDA only allows packaged foods with less than 20 parts per million (ppm) of gluten to be labeled “gluten-free.” However, you should still check the ingredients list. It is also important to remember that “wheat-free” does not necessarily mean “gluten-free.”\n\n2. Check the allergen listing. Some packaging has a list of common allergens found in the product. Such allergens include wheat, soy, egg, nuts, and milk. This list can be a quick way to rule something out if the package says: “contains wheat.” However, a lack of allergen labeling does NOT mean that the product is gluten-free. Barley and rye are not in the top eight allergens required to be listed. Be sure to check the ingredients list for other hidden sources of gluten.\n\n3. Check for obvious ingredients.\n• Wheat\n• Barley\n• Rye\n• Malt\n• Brewer’s yeast\n• Oats (unless specifically labeled gluten-free)\nIf there is not a “gluten-free” label on the product packaging, read the ingredients label thoroughly. Check for hidden or questionable ingredients. Some ingredients may contain gluten.",
        "source": "https://celiac.org/gluten-free-living/gluten-free-foods/label-reading-the-fda/#:~:text=If%20a%20product%20claims%20to,still%20check%20the%20ingredients%20list"
    },
    {
        "title": "Podcasts About Celiac Disease",
        "article": "Celiac Straight Talk: The Podcast\n\nLet’s get real about living with celiac disease. The ups, the downs, the temptations and the successes. Beyond Celiac is proud to introduce Celiac Straight Tal k, our podcast series. You’ll laugh, you’ll cry, you’ll love it. Listen now!\n\n\nYou Had Me At Eat\nYou Had Me Eat \nFor just three letters, E-A-T is a loaded word for those with dietary restrictions. It's not as simple as just putting food on your plate when your fuel is plotting against you. Join former magazine editors Erica and Jules as they talk about everything gluten-free (and more) with food restrictions, and a life led well avoiding the food that hates you.\n\n\nThe good gluten free grub\nLorin shares what it's really like to live with Celiac Disease and Type 1 Diabetes and gives hope to those new to this lifestyle. Here you will feel like you are part of a community and have some cries and laughs along the way! \n\n\nThe yeet that wheat podcaast\nYeet That Wheat started as an Instagram account focusing on health equity and advocacy in the Celiac and Gluten Free communities. This safe-space for us to come together and support one another through education, recipes, product recommendations, and most importantly advocacy. As a Black and Mixed person, I share my experiences getting diagnosed with Celiac Disease and I’m here to show you that living with Celiac isn’t a death sentence. On the podcast, we'll talk about everything, from the latest news to coping with chronic illness. I can’t wait to bring you along on all my adventures!\n",
        "source": ""
    }
]
